/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."=".نسخة جديدة من %@ متوفرة. الرجاء التحديث إلى نسخة رقم %@ الآن";

/* Update alert title */
"Update Available"="التحديث متوفر";

/* Update alert dismiss button title */
"Next time"="المرة التالية";

/* Update alert skip button title */
"Skip this version"="تخطى عن هذه النسخة";

/* Update alert skip button title */
"Update"="تجديد";
